Repository: zhrispineda/Settings-iOS
Catalog: Preferences/Resources/Localization/Ungrouped/DigitalSeparationUI.xcstrings
Source language: en
Languages: ar, bg, ca, cs, da, de, el, es, es_us, fi, fr, fr_ca, he, hi, hr, hu, id, it, ja, kk, ko, lt, ms, nl, no, pl, pt_br, pt_pt, ro, ru, sk, sl, sv, th, tr, uk, vi, zh_cn, zh_hk, zh_tw

# SHARING_REMINDER_WIFI_SYNC_DETAIL_CHANGED
source: The changes you made were saved. If you’re ever concerned about someone having access to your device, Safety Check can help you review and update which people and apps are allowed to access your data or device.
ar: حُفظت التغييرات التي أجريتها. إذا تخوفت في أي وقت من شخص ما يمكنه الوصول إلى جهازك، فبإمكان "التحقق من الأمان" مساعدتك على مراجعة وتحديث الأشخاص والتطبيقات المسموح لها بالوصول إلى بياناتك أو جهازك.
bg: Промените, които направихте, бяха запазени. Ако някога имате притеснения, че някой има достъп до вашето устройство, функцията Проверка на сигурността може да ви помогне да прегледате и обновите на кои хора и приложения да бъде позволен достъпът до вашите данни или устройство.
ca: S’han desat els canvis que has fet. Si mai et preocupa que algú pugui accedir al dispositiu o a les teves dades, pots utilitzar la comprovació de seguretat per revisar i actualitzar els permisos d’accés, tant en relació amb una persona com amb una app.
cs: Provedené změny byly uloženy. Pokud byste někdy měli obavy, že někdo získal přístup k vašemu zařízení, můžete pomocí funkce Bezpečnostní kontrola zkontrolovat a aktualizovat osoby a aplikace, které mají povolený přístup k vašim datům nebo zařízení.
da: De ændringer, du har foretaget, er blevet gemt. Hvis du nogensinde er bekymret for, at nogen kan have adgang til din enhed uden din tilladelse, kan Sikkerhedskontrol hjælpe dig med at gennemgå og opdatere, hvilke personer og apps der har adgang til dine data eller din enhed.
de: Alle von dir vorgenommenen Änderungen wurden gesichert. Wenn du dir jemals unsicher bist, ob eine andere Person Zugriff auf dein Gerät hat, kann dir die Sicherheitsprüfung dabei helfen, zu überprüfen und festzulegen, welche Personen und Apps auf deine Daten oder dein Gerät zugreifen dürfen.
el: Αποθηκεύτηκαν οι αλλαγές που κάνατε. Σε περίπτωση που θεωρείτε ότι κάποιο άτομο προσπελάζει τη συσκευή σας, ο Έλεγχος ασφάλειας σάς βοηθά να ελέγχετε και να ενημερώνετε τα άτομα και τις εφαρμογές που έχουν δικαίωμα πρόσβασης στα δεδομένα ή τις συσκευές σας.
es: Se han guardado los cambios. Si alguna vez te preocupa que alguien pueda tener acceso a tu dispositivo o a tus datos, la comprobación de seguridad puede ayudarte a revisar y actualizar qué personas y apps tienen permiso para hacerlo.
es_us: Se guardaron los cambios realizados. Si en algún momento te preocupa que alguien pueda acceder a tu dispositivo, la revisión de seguridad puede ayudarte a revisar y actualizar qué personas y apps tienen acceso a tus datos o dispositivo.
fi: Tekemäsi muutokset tallennettiin. Jos epäilet jonkun muun pääsevän käyttämään laitetta, turvatarkastus voi auttaa tarkistamaan ja päivittämään käyttäjät ja apit, jotka voivat käyttää tietojasi tai laitettasi.
fr: Les modifications que vous avez effectuées ont été enregistrées. Si vous pensez qu’une personne a pu accéder à votre appareil, le contrôle de sécurité peut vous aider à passer en revue et à mettre à jour les personnes et les apps autorisées à accéder à vos données ou à votre appareil.
fr_ca: Les modifications que vous avez apportées ont été enregistrées. Si vous craignez que quelqu’un puisse accéder à votre appareil, le contrôle de sécurité peut vous aider à consulter quelles personnes et apps sont autorisées à accéder à vos données ou à votre appareil ainsi qu’à modifier ces droits d’accès.
he: השינויים שביצעת נשמרו. אם יש לך חשש שמישהו קיבל גישה למכשיר שלך, המאפיין ״בדיקת בטיחות״ יכול לסייע לך לבדוק אילו אנשים ויישומים קיבלו הרשאת גישה לנתונים או למכשיר שלך, ולעדכן את ההרשאות.
hi: आपके द्वारा किए गए बदलाव सहेज दिए गए हैं। यदि आप कभी भी चिंतित रहे हैं कि किसी ने आपके डिवाइस का ऐक्सेस प्राप्त कर लिया है, तो आपको इसकी समीक्षा और अपडेट करने के लिए सुरक्षा जाँच से मदद मिल सकती है कि किन लोगों और ऐप्स को आपका डेटा या डिवाइस ऐक्सेस करने की अनुमति प्राप्त है।
hr: Spremljene su promjene koje ste napravili. Ako ikad budete zabrinuti da je netko imao pristup vašem uređaju, Sigurnosna provjera može vam pomoći pregledati i ažurirati osobe i aplikacije kojima je dozvoljeno pristupanje vašim podacima ili uređaju.
hu: A módosítások mentve lettek. Ha bármikor aggódna amiatt, hogy valaki más hozzáféréssel rendelkezik az Ön eszközéhez, a Biztonsági ellenőrzés funkció segíthet áttekinteni és frissíteni, hogy mely személyek és appok férhetnek hozzá az Ön adataihoz vagy eszközéhez.
id: Perubahan yang Anda buat disimpan. Jika Anda khawatir ada orang yang memiliki akses ke perangkat Anda, Pemeriksaan Keselamatan dapat membantu Anda meninjau dan memperbarui orang dan app mana yang diizinkan untuk mengakses data atau perangkat Anda.
it: Le modifiche che hai effettuato sono state salvate. Se temi che qualcuno possa avere accesso al dispositivo, “Controllo di sicurezza” può aiutarti a rivedere e aggiornare le persone e le app autorizzate ad accedere ai tuoi dati o al tuo dispositivo.
ja: 変更した内容は保存されました。 誰かほかの人からあなたのデバイスにアクセスされることが心配になったことがある場合は、個人情報安全性チェックを使用すれば、あなたのデータやデバイスへのアクセス可能な人やアプリを確認し、設定を変更することができます。
kk: Сіз жасаған өзгертулер сақталды. Басқа біреудің құрылғыңызға қол жеткізе алатындығына күмәніңіз болса, «Қауіпсіздікті тексеру» функциясы қай адамдар мен қолданбалардың деректеріңізге немесе құрылғыңызға қол жеткізу рұқсаты бар екендігін тексеруге және жаңартуға көмектесе алады.
ko: 사용자가 변경한 내용이 저장되었습니다. 누군가가 사용자의 기기에 접근할 수 있다는 점이 우려된다면, 안전 점검을 통해 사용자의 데이터 또는 기기에 접근을 허용한 사람 및 앱을 검토하고 업데이트할 수 있습니다.
lt: Jūsų išsaugoti pakeitimo buvo išsaugoti. Jei anksčiau yra tekę nerimauti, kad jūsų įrenginį galėjo pasiekti kitas asmuo, „Saugumo patikra“ gali padėti peržiūrėti ir atnaujinti, kokiems žmonėms ar programos suteiktas leidimas pasiekti jūsų duomenis ar įrenginį.
ms: Perubahan yang anda buat telah disimpan. Jika anda bimbang tentang seseorang mempunyai akses kepada peranti anda, Semakan Keselamatan boleh membantu anda menyemak dan mengemas kini orang serta app yang dibenarkan mengakses data atau peranti anda.
nl: Wijzigingen die je hebt aangebracht, zijn bewaard. Als je ooit vermoedt dat iemand toegang heeft tot je apparaat, kun je met 'Veiligheidscontrole' bekijken en bijwerken welke personen en apps toegang hebben tot je gegevens of apparaat.
no: Alle endringene din er arkivert. Hvis du på noe tidspunkt er bekymret for at andre kanskje har tilgang til enheten din, kan du bruke Trygghetssjekk til å se gjennom og endre hvilke personer og apper som har tilgang til data på enheten din.
pl: Twoje zmiany zostały zachowane. Jeśli obawiasz się, że ktoś mógł uzyskać dostęp do Twojego urządzenia, użyj funkcji Kontrola bezpieczeństwa do przejrzenia i uaktualnienia listy osób i aplikacji, które mają obecnie dostęp do Twoich danych lub urządzenia.
pt_br: As alterações foram salvas. Caso você se preocupe que seu dispositivo seja acessado por outras pessoas, pode usar a Verificação de Segurança para revisar e acompanhar quais pessoas e apps têm acesso aos seus dados ou ao seu dispositivo.
pt_pt: As alterações efetuadas foram guardadas. Se acha que alguém teve acesso ao seu dispositivo sem autorização, pode usar a verificação de segurança para rever as ligações estabelecidas a pessoas e aplicações e atualizar as permissões de acesso aos seus dados ou dispositivo.
ro: Modificările pe care le‑ați efectuat au fost salvate. Dacă vă îngrijorează vreodată posibilitatea ca altcineva să aibă acces la dispozitivul dvs., Verificarea siguranței vă poate ajuta să revizuiți și să actualizați ce persoane și aplicații au permisiunea de a vă accesa datele sau dispozitivele.
ru: Внесенные изменения сохранены. Если Вы беспокоитесь, что кто‑то мог получить доступ к Вашему устройству, с помощью функции «Проверка безопасности» Вы можете просмотреть и изменить настройки доступа к Вашим данным и устройству для других людей и приложений.
sk: Vykonané zmeny boli uložené. Ak by ste mali niekedy obavu, že niekto získal prístup k vášmu zariadeniu, pomocou funkcie Bezpečnostná kontrola môžete skontrolovať a aktualizovať osoby a apky, ktoré majú povolený prístup k vašim dátam alebo zariadeniu.
sl: Vaše spremembe so bile shranjene. Če vas kadarkoli skrbi, da bi lahko nekdo imel dostop do vaše naprave, lahko z varnostnim preverjanjem pregledate ter posodobite osebe in aplikacije, ki imajo dostop do vaših podatkov ali naprave.
sv: Ändringarna som du gjorde har sparats. Om du någonsin är orolig över att någon kan ha fått tillgång till din enhet utan din tillåtelse kan Säkerhetskontroll hjälpa dig att granska och uppdatera vilka personer och appar som har tillåtelse att komma åt dina data eller din enhet.
th: การเปลี่ยนแปลงที่คุณทำถูกบันทึกแล้ว ถ้าคุณกังวลว่ามีคนเข้าถึงอุปกรณ์ของคุณ การตรวจสอบด้านความปลอดภัยสามารถช่วยให้คุณตรวจสอบและอัปเดตว่าจะให้ผู้คนและแอปใดเข้าถึงข้อมูลหรืออุปกรณ์ของคุณได้
tr: Yaptığınız değişiklikler kaydedildi. Birisinin aygıtınıza erişimi olmasından endişe ediyorsanız Güvenlik Denetimi, hangi kişilerin ve uygulamaların verilerinize veya aygıtınıza erişmesine izin verildiğini gözden geçirmenize ve güncellemenize yardımcı olabilir.
uk: Усі внесені зміни збережено. Якщо вам здається, що хтось має доступ до вашого пристрою, можна скористатися Перевіркою безпеки, щоб переглянути людей та програми, які мають доступ до ваших даних чи пристроїв, і за потреби змінити налаштування.
vi: Các thay đổi mà bạn thực hiện đã được lưu. Nếu bạn từng lo ngại về việc ai đó đang có quyền truy cập vào thiết bị của mình thì Kiểm tra an toàn có thể giúp bạn xem lại và cập nhật những người và ứng dụng được phép truy cập dữ liệu hoặc thiết bị của bạn.
zh_cn: 所作更改已存储。 若担心有人可访问你的设备，“安全检查”可帮助你检查并更新可访问你数据或设备的人和App。
zh_hk: 已儲存你作出的變更。 如你擔心有人可能取用你的裝置，「安全檢查」可助你檢視並更新允許取用你的資料和裝置的對象和App。
zh_tw: 已儲存你所做的更動。 如果你擔心有人可以取用你的裝置，「安全檢查」可協助你檢查並更新哪些聯絡人和App可以取用你的資料或裝置。

# REMOTE_UI
source: Remote Content
ar: المحتوى البعيد
bg: Отдалечено съдържание
ca: Contingut remot
cs: Vzdálený obsah
da: Eksternt indhold
de: Ferninhalte
el: Απομακρυσμένο περιεχόμενο
es: Contenido remoto
es_us: Contenido remoto
fi: Etäsisältö
fr: Contenu distant
fr_ca: Contenu distant
he: תוכן מרוחק
hi: रिमोट कॉन्टेंट
hr: Udaljeni sadržaj
hu: Távoli tartalom
id: Konten Jarak Jauh
it: Contenuto remoto
ja: リモートコンテンツ
kk: Қашықтағы контент
ko: 원격 콘텐츠
lt: Nuotolinis turinys
ms: Kandungan Jauh
nl: Extern materiaal
no: Eksternt innhold
pl: Zawartość zdalna
pt_br: Conteúdo Remoto
pt_pt: Conteúdo remoto
ro: Conținut extern
ru: Контент из удаленных источников
sk: Vzdialený obsah
sl: Oddaljena vsebina
sv: Fjärrinnehåll
th: เนื้อหาระยะไกล
tr: İndirilmemiş İçerikler
uk: Віддалений вміст
vi: Nội dung từ xa
zh_cn: 远程内容
zh_hk: 遙距內容
zh_tw: 遠端內容

# ADDITIONAL_FAMILY_ORGANIZER_DETAIL
source: You are the organizer of your family. You can view and remove family members from Family Sharing in Settings > Family. Child accounts cannot be removed.
ar: أنت المنظم في عائلتك. يمكنك عرض أفراد العائلة وإزالتهم من المشاركة العائلية في الإعدادات > العائلة. لا يمكن إزالة حسابات الأطفال.
bg: Вие сте организатора на вашето семейство. Можете да преглеждате и премахвате членове на семейството от Семейно споделяне в Настройки > Семейство. Регистрациите на деца не могат да бъдат премахнати.
ca: Ets qui gestiona el grup familiar. Pots consultar‑ne qui en forma part i, tret que es tracti d’un infant, eliminar‑ne membres a l’app Configuració > Família.
cs: Jste organizátorem rodiny. V oddílu Rodinné sdílení v Nastavení > Rodina si můžete prohlédnout seznam jejích členů a případně některé z nich odebrat. Dětské účty odebrat nelze.
da: Du er arrangøren af din familie. Du kan se og fjerne familiemedlemmer fra Familiedeling i Indstillinger > Familie. Børnekonti kan ikke fjernes.
de: Du bist ^[^[Organisator](inflect: true)](inflectionAlternative: "Organisator:in") für deine Familie. Du kannst in „Familienfreigabe“ in „Einstellungen“ > „Familie“ Familienmitglieder anzeigen und entfernen. Kinderaccounts können nicht entfernt werden.
el: Είστε ο οργανωτής της οικογένειάς σας. Μπορείτε να προβάλετε και να αφαιρέσετε μέλη της οικογένειας από την Οικογενειακή κοινή χρήση στις «Ρυθμίσεις» > «Οικογένεια». Δεν είναι δυνατή η αφαίρεση λογαριασμών παιδιών.
es: Eres ^[^[el organizador de](inflect: true)](inflectionAlternative: "la persona que organiza") tu grupo de “En familia”. Puedes ver los miembros que forman parte de tu familia en Ajustes > Familia y eliminarlos (excepto en el caso de cuentas infantiles).
es_us: Eres la persona organizadora de la familia. Puedes ver y quitar integrantes de Compartir en familia en Configuración > Familia. Las cuentas de los menores no se pueden eliminar.
fi: Olet perheesi järjestäjä. Voit tarkastella ja poistaa jäseniä Perhejaosta kohdassa Asetukset > Perhe. Lapsitilejä ei voida poistaa.
fr: Vous êtes ^[l’^[organisateur](inflect: true)](inflectionAlternative: "en charge de l’organisation", assumedFallbackInflection: { grammaticalGender: "masculine" }) de votre famille. Vous pouvez consulter et supprimer les membres du partage familial dans Réglages > Famille. Les comptes pour enfant ne peuvent pas être supprimés.
fr_ca: Vous occupez le rôle d’organisateur au sein de votre famille. Vous pouvez voir qui fait partie du groupe familial et retirer des membres dans Réglages > Famille. Les comptes Enfant ne peuvent pas être retirés.
he: בתור ״מארגן המשפחה״ באפשרותך להציג את בני המשפחה בקבוצת ״שיתוף משפחתי״ ולהסיר אותם ממנה דרך ״הגדרות״ > ״משפחה״. לא ניתן להסיר חשבונות של ילדים.
hi: आप अपने परिवार के आयोजक हैं। आप सेटिंग्ज़ > परिवार में जाकर फ़ैमिली शेयरिंग से परिवार के सदस्यों को देख और हटा सकते हैं। बच्चों का खाता हटाया नहीं जा सकता है।
hr: Organizator ste svoje obitelji. Možete gledati i uklanjati članove obitelji iz Dijeljenja s obitelji u Postavkama > Obitelj. Računi djece ne mogu se ukloniti.
hu: Ön a családjának a szervezője. Megtekinthet és eltávolíthat családtagokat a Családi megosztásból a Beállítások > Család menüpontban. A gyermekfiókok nem távolíthatók el.
id: Anda adalah pengelola keluarga Anda. Anda dapat melihat dan menghapus anggota keluarga dari Keluarga Berbagi di Pengaturan > Keluarga. Akun anak tidak dapat dihapus.
it: Sei ^[^[il](inflect: true) responsabile](inflectionAlternative: "la persona responsabile") della tua famiglia. Puoi visualizzare e rimuovere i membri del gruppo “In famiglia” in Impostazioni > Famiglia. Gli account dei bambini non possono essere rimossi.
ja: あなたはファミリー管理者です。“設定”>“ファミリー”の“ファミリー共有”でファミリーメンバーの表示や削除ができます。お子様のアカウントを削除することはできません。
kk: Сіз отбасыңыздың ұйымдастырушысысыз. Отбасы мүшелерін көруге және алып тастауға болады, ол үшін «Реттеулер» > «Отбасы» тармағындағы «Отбасылық қол жеткізу» бөліміне өтіңіз. Бала аккаунттарын жою мүмкін емес.
ko: 사용자는 이 가족의 대표입니다. 설정 > 가족에서 가족 공유에 포함된 구성원을 보거나 삭제할 수 있습니다.
lt: Esate šeimos grupės organizatorius. „Bendrinimo su šeima“ grupės narius galite peržiūrėti ir šalinti pasirinkdami „Nustatymai“ > „Šeima“. Vaikų paskyrų šalinti negalima.
ms: Anda ialah pengelola keluarga anda. Anda boleh melihat dan mengeluarkan ahli keluarga daripada Perkongsian Keluarga dalam Seting > Keluarga. Akaun kanak-kanak tidak boleh dikeluarkan.
nl: Jij bent het gezinshoofd van je gezin. Je kunt gezinsleden bekijken en verwijderen uit 'Delen met gezin' door in Instellingen naar 'Gezin' te gaan. Accounts van kinderen kunnen niet worden verwijderd.
no: Du er organisator for familiegruppen. Du kan se og fjerne medlemmer fra Familiedeling i Innstillinger > Familie. Barnekontoer kan ikke fjernes.
pl: Jesteś organizatorem Twojej rodziny. Członków rodziny możesz wyświetlać i usuwać z chmury rodzinnej na ekranie Ustawienia > Rodzina. Kont dzieci nie można usuwać.
pt_br: Na sua família, você é responsável pela organização. Em Ajustes > Família, você pode ver e remover membros da família. Não é possível remover as contas das crianças.
pt_pt: Tem a função de organizador da sua família. Pode ver e remover membros da Partilha com a família em Definições > Família. As contas de crianças não podem ser removidas.
ro: Aveți rolul de organizator al familiei dvs. Puteți vedea și elimina membrii familiei din Partajare familială în Configurări > Familie. Conturile de copil nu pot fi eliminate.
ru: Вы являетесь организатором семьи. Вы можете просматривать участников семейной группы и удалять их из Семейного доступа в приложении «Настройки» > «Семья». Детские учетные записи удалять нельзя.
sk: Ste organizátorom rodiny. V časti Rodinné zdieľanie v Nastaveniach > Rodina si môžete pozrieť zoznam jej členov a prípadne niektorých z nich odstrániť. Detské účty nie je možné odstrániť.
sl: Ste organizator svoje družine. Družinske člane si lahko ogledate in jih iz skupine Deljenje v družini odstranite v možnosti Nastavitve > Družina. Otroških računov ne morete odstraniti.
sv: Du är familjens samordnare. Du kan visa och ta bort familjemedlemmar från Familjedelning i Inställningar > Familj. Det går inte att ta bort barnkonton.
th: คุณเป็นผู้จัดการของครอบครัวของคุณ คุณสามารถดูและเอาสมาชิกครอบครัวออกจากการแชร์กันในครอบครัวได้ในการตั้งค่า > ครอบครัว คุณไม่สามารถเอาบัญชีเด็กออกได้
tr: Ailenizin düzenleyicisi sizsiniz. Aile üyelerini Ayarlar > Aile'deki Aile Paylaşma’da görüntüleyebilir ve silebilirsiniz. Çocuk hesapları silinemez.
uk: Ви є організатором своєї родини. Ви можете переглядати склад родини та вилучати членів із Сімейного доступу в меню «Параметри» > «Родина». Дитячі облікові записи вилучити не можна.
vi: Bạn là người tổ chức gia đình. Bạn có thể xem và xóa các thành viên gia đình khỏi Chia sẻ trong gia đình trong Cài đặt > Gia đình. Không thể xóa tài khoản trẻ em.
zh_cn: 你是家人共享的组织者，可以在“设置”>“家人共享”中查看和移除家人共享的家庭成员。儿童账户无法移除。
zh_hk: 你是家庭的組織者。你可以在「設定」>「家人共享」中查看和移除「家人共享」的家庭成員。無法移除兒童帳户。
zh_tw: 你是家人共享的發起人，可以從「設定」>「家人共享」中檢視和移除家庭成員。兒童帳號無法移除。

# DEVICE_PASSCODE
source: Update Device Passcode
ar: تحديث رمز دخول الجهاز
bg: Обнови код на устройство
ca: Actualitza el codi del dispositiu
cs: Aktualizovat kód k zařízení
da: Opdater koden til enheden
de: Gerätecode aktualisieren
el: Ενημέρωση κωδικού συσκευής
es: Actualizar el código del dispositivo
es_us: Actualizar código del dispositivo
fi: Päivitä laitteen pääsykoodi
fr: Mettre à jour le code de l’appareil
fr_ca: Mettre à jour le code de l’appareil
he: עדכון קוד הגישה של המכשיר
hi: डिवाइस पासकोड को अपडेट करें
hr: Ažurirajte šifru uređaja
hu: Eszköz jelkódjának frissítése
id: Perbarui Kode Sandi Perangkat
it: Aggiorna codice dispositivo
ja: デバイスのパスコードをアップデート
kk: Құрылғы құпиякодын жаңарту
ko: 기기 암호 업데이트
lt: Atnaujinti įrenginio prieigos kodą
ms: Kemas Kini Kod Laluan Peranti
nl: Werk toegangscode van apparaat bij
no: Oppdater koden til enheten
pl: Uaktualnij kod urządzenia
pt_br: Atualize o Código do Dispositivo
pt_pt: Atualizar código do dispositivo
ro: Actualizați codul de acces al dispozitivului
ru: Обновить код‑пароль устройства
sk: Aktualizovať kód zariadenia
sl: Posodobitev kode za dostop naprave
sv: Uppdatera lösenkoden för enheten
th: อัปเดตรหัสของอุปกรณ์
tr: Aygıt Parolasını Güncelle
uk: Оновити код допуску пристрою
vi: Cập nhật mật mã thiết bị
zh_cn: 更新设备密码
zh_hk: 更新裝置密碼
zh_tw: 更新裝置密碼

# RESTRICTIONS_LEARN_MORE_URL
source: https://support.apple.com/guide/personal-safety/ips5ccf5a1db
ar: https://support.apple.com/ar-ae/guide/personal-safety/ips5ccf5a1db
ca: https://support.apple.com/ca-es/guide/personal-safety/ips5ccf5a1db
el: https://support.apple.com/el-gr/guide/personal-safety/welcome/web
id: https://support.apple.com/id-id/guide/personal-safety/ips5ccf5a1db
it: https://support.apple.com/it-it/guide/personal-safety/ips5ccf5a1db
lt: https://support.apple.com/lt-lt/guide/personal-safety/ips5ccf5a1db

source: Touch ID
ar: بصمة الإصبع
zh_cn: 触控ID

# APP_RESTRICTIONS
source: Removing app access to %@.
ar: إزالة إمكانية وصول التطبيق إلى %@.
bg: Премахване на достъп на приложения до %@.
ca: Eliminació de l’accés de les apps a %@
cs: Odebrání přístupu aplikace k „%@“
da: Fjerner appadgang til %@.
de: App-Zugriff auf %@ entfernen …
el: Αφαίρεση πρόσβασης εφαρμογών στο «%@»
es: La eliminación del acceso de las apps a %@.
es_us: La eliminación del acceso de las apps a %@.
fi: appien %[tt]@-käyttöoikeuden poisto
fr: Révocation de l’accès des apps à %@.
fr_ca: la suppression de l’accès des apps à %@;
he: הסרת גישה של יישומים אל %@
hi: %@ से ऐप ऐक्सेस हटाना।
hr: Uklanjanje aplikacijskog pristupa za %@.
hu: Appok következőhöz való hozzáférésének eltávolítása: %@.
id: Menghapus akses app ke %@.
it: La rimozione dell’accesso delle app a %@.
ja: アプリの%@へのアクセスを削除します。
kk: Қолданбаның %@ деректеріне қол жеткізу мүмкіндігін жою.
ko: %@에 대한 앱의 접근 권한 제거하기
lt: Programos prieigos prie naudotojo %@ šalinimas.
ms: Mengeluarkan akses app kepada %@.
nl: Apptoegang tot %@ verwijderen.
no: Fjerning av apptilgang til %@.
pl: Usuwanie dostępu aplikacji do „%@”.
pt_br: Removendo acesso ao app de %@.
pt_pt: Remoção do acesso da aplicação a %@.
ro: Eliminarea accesului aplicațiilor la %@.
ru: Закрытие приложениям доступа к %@.
sk: Odstránenie prístupu apky k „%@“.
sl: Odstranjevanje dostopa aplikacij do %@.
sv: Borttagning av appåtkomst till %@.
th: การเอาการเข้าถึง%[tt]@ของแอปออก
tr: Uygulamaların %@ erişimini kaldırmak.
uk: Вилучення доступу програми до %@.
vi: Xóa quyền truy cập của ứng dụng vào %@.
zh_cn: 移除App对%@的访问权限。
zh_hk: 移除App取用%@的權限。
zh_tw: 移除App取用%@的權限。

# CHAPTER_TWO
source: Step 2 of 3
ar: الخطوة ٢ من ٣
bg: Стъпка 2 от 3
ca: Pas 2 de 3
cs: Krok 2 ze 3
da: Trin 2 af 3
de: Schritt 2 von 3
el: Βήμα 2 από 3
es: Paso 2 de 3
es_us: Paso 2 de 3
fi: Vaihe 2 / 3
fr: Étape 2 sur 3
fr_ca: Étape 2 de 3
he: שלב 2 מתוך 3
hi: चरण 2 / 3
hr: Korak 2 od 3
hu: 2/3. lépés
id: Langkah 2 dari 3
it: Passaggio 2 di 3
ja: ステップ2 / 3
kk: 2/3 қадам
ko: 2/3 단계
lt: 2 veiksmas iš 3
ms: Langkah 2 / 3
nl: Stap 2 van 3
no: Trinn 2 av 3
pl: Krok 2 z 3
pt_br: Passo 2 de 3
pt_pt: Passo 2 de 3
ro: Pasul 2 din 3
ru: Шаг 2 из 3
sk: Krok 2 z 3
sl: Korak 2 od 3
sv: Steg 2 av 3
th: ขั้นตอนที่ 2 จาก 3
tr: Adım 2/3
uk: Крок 2 із 3
vi: Bước 2/3
zh_cn: 步骤 2/3
zh_hk: 步驟2（共3個步驟）
zh_tw: 第2步（共3步）

# BY_APP
source: Apps
ar: التطبيقات
bg: Приложения
cs: Aplikace
el: Εφαρμογές
fi: Apit
he: יישומים
hi: ऐप्स
hr: Aplikacije
hu: Appok
id: App
it: App
ja: アプリ
kk: Қолданбалар
ko: 앱
lt: Programos
ms: App
no: Apper
pl: Aplikacje
pt_pt: Aplicações
ro: Aplicații
ru: Приложения
sk: Apky
sl: Aplikacije
sv: Appar
th: แอป
tr: Uygulamalar
uk: Програми
vi: Ứng dụng
zh_cn: App
zh_hk: App
zh_tw: App

source: Emergency Contacts
ar: جهات اتصال الطوارئ
bg: Контакти при спешни случаи
ca: Contactes d’emergència
cs: Nouzové kontakty
da: Nødkontakter
de: Notfallkontakte
el: Επαφές έκτακτης ανάγκης
es: Contactos de emergencia
es_us: Contactos de emergencia
fi: ICE-yhteyshenkilöt
fr: Contacts d’urgence
fr_ca: Contacts d’urgence
he: אנשי קשר לשעת חירום
hi: आपातकालीन संपर्क
hr: Hitni kontakti
hu: Vészhelyzetben értesítendő kontaktok
id: Kontak Darurat
it: Contatti di emergenza
ja: 緊急連絡先
kk: Төтенше контактілер
ko: 긴급 연락처
lt: Adresatai nelaimės atveju
ms: Kenalan Kecemasan
nl: SOS-contactpersonen
no: Nødkontakter
pl: Kontakty alarmowe
pt_br: Contatos de Emergência
pt_pt: Contactos de emergência
ro: Contacte pentru urgențe
ru: Контакты на случай ЧП
sk: Tiesňové kontakty
sl: Stiki za nujne primere
sv: Nödkontakter
th: รายชื่อติดต่อฉุกเฉิน
tr: Acil Durum Kişileri
uk: Екстрені контакти
vi: Liên hệ khẩn cấp
zh_cn: 紧急联系人
zh_hk: 緊急聯絡人
zh_tw: 緊急聯絡人
